[KFLv93.RespawnMut]
MSG_WaitToRespawn=До респавна %time% секунд
MSG_ReSpawned=Вы снова в игре
MSG_RespawnTreshold=Респавн игроков отключен, так как игроков осталось слишком мало
MSG_ReSpawned2=около
MSG_BroadcastPlayerRespawned=Респавн игрока %player%
RespawnTimeout=120
RespawnLiveToDeathTreshold=0.400000

